var data = [
	{
		category: 'Закуски',
		items: [
			{
				title: 'Икра овощная',
				desc: 'подается с мини-хинкали, фаршированными сыром',
				weight: '150/50',
				price: '150',
				img: ''
			},
			{
				title: 'Тапасы ассорти',
				desc: 'тапас с хумусом, овощной икрой, сыром креметте и лососем',
				weight: '280',
				price: '400',
				img: ''
			},
			{
				title: 'Хумус с гренками',
				desc: 'хумус с запеченным болгарским перцем',
				weight: '150/30',
				price: '280',
				img: ''
			},
			{
				title: 'кабачки Жареные ',
				desc: 'подаются с белым соусом',
				weight: '180/30',
				price: '160',
				img: ''
			},
			{
				title: 'креветки тигровые Жареные',
				desc: '',
				weight: '100',
				price: '320',
				img: ''
			},
			{
				title: 'Креветки к пиву острые',
				desc: 'креветки обжаренные в остром соусе',
				weight: '300',
				price: '350',
				img: ''
			},
			{
				title: 'куриные Крылья острые',
				desc: 'крылья обжаренные в фирменном остром соусе',
				weight: '300',
				price: '350',
				img: ''
			},
			{
				title: 'гренки Чесночные',
				desc: '',
				weight: '250',
				price: '190',
				img: ''
			},
			{
				title: 'Ассорти местных сыров',
				desc: 'сулугуни, чечил, адыгейский, мед, орех грецкий',
				weight: '190',
				price: '370',
				img: ''
			},
			{
				title: 'Мясная тарелка',
				desc: 'вяленая говядина, вяленая курица, суджук, маринованный огурец',
				weight: '180',
				price: '500',
				img: ''
			}
		]
	},
	{
		category: 'Салаты',
		items: [
			{
				title: 'Овощной',
				desc: 'помидор, огурец, перец болгарский, редис, лук красный, лист салата, зелень',
				weight: '200',
				price: '220',
				img: ''
			},
			{
				title: 'Греческий',
				desc: 'сыр фета, помидор, огурец, перец болгарский, маслины, лук красный, лист салата, зелень',
				weight: '220',
				price: '385',
				img: ''
			},
			{
				title: 'Цезарь с курицей',
				desc: 'лист салата, помидоры черри, заправка «цезарь», сыр пармезан, филе куриное',
				weight: '220',
				price: '385',
				img: ''
			},
			{
				title: 'Цезарь с семгой',
				desc: 'лист салата, помидоры черри, заправка «цезарь», сыр пармезан, семга слабосоленая',
				weight: '220',
				price: '425',
				img: ''
			},
			{
				title: 'Цезарь с креветками',
				desc: 'лист салата, помидоры черри, заправка «цезарь», сыр пармезан, тигровые креветки',
				weight: '220',
				price: '475',
				img: ''
			},
			{
				title: 'Тайский с говядиной',
				desc: 'вырезка говяжья, баклажаны, болгарский перец, кабачок, огурец, помидоры черри, кунжут, лук зеленый',
				weight: '220',
				price: '450',
				img: ''
			}
		]
	},
	{
		category: 'ПЕРВЫЕ БЛЮДА',
		items: [
			{
				title: 'Окрошка',
				desc: 'на кефире',
				weight: '350',
				price: '250',
				img: ''
			},
			{
				title: 'Гаспачо по-южному',
				desc: 'холодный крем-суп из свежих овощей с ягодами',
				weight: '350',
				price: '410',
				img: ''
			},
			{
				title: 'Том Ям',
				desc: 'тайский суп с морепродуктами и грибами',
				weight: '350',
				price: '480',
				img: ''
			},
			{
				title: 'Солянка сборная мясная',
				desc: '',
				weight: '350',
				price: '320',
				img: ''
			}
		]
	},
	{
		category: 'ВТОРЫЕ БЛЮДА',
		items: [
			{
				title: 'Бефстроганов',
				desc: 'говяжья вырезка с грибами в сливках, картофельное пюре',
				weight: '350',
				price: '465',
				img: ''
			},
			{
				title: 'Сковородка с курицей',
				desc: 'куриное филе, лук репчатый, болгарский перец, шампиньоны, картофель, чеснок, зелень',
				weight: '350',
				price: '475',
				img: ''
			},
			{
				title: 'Сковородка со свининой',
				desc: 'свинина, лук репчатый, болгарский перец, шампиньоны, картофель, чеснок, зелень',
				weight: '350',
				price: '495',
				img: ''
			},
			{
				title: 'Форель фаршированная',
				desc: 'форель, фаршированная овощами',
				weight: '300',
				price: '450',
				img: ''
			}
		]
	},
	{
		category: 'Гриль',
		items: [
			{
				title: 'Овощи на гриле',
				desc: 'баклажан, болгарский перец, кабачок, шампиньоны, чеснок, зелень',
				weight: '100',
				price: '185',
				img: ''
			},
			{
				title: 'Шашлык куриный',
				desc: '',
				weight: '100',
				price: '170',
				img: ''
			},
			{
				title: 'Шашлык свиной',
				desc: '',
				weight: '100',
				price: '190',
				img: ''
			},
			{
				title: 'Хот-Дог Датский',
				desc: '',
				weight: '250',
				price: '180',
				img: ''
			},
			{
				title: 'Ребра свиные',
				desc: '',
				weight: '500',
				price: '500',
				img: ''
			},
			{
				title: 'Стейк из семги',
				desc: '',
				weight: '100',
				price: '355',
				img: ''
			},
			{
				title: 'Стейк говяжий',
				desc: 'филе миньон',
				weight: '100',
				price: '355',
				img: ''
			}
		]
	},
	{
		category: 'БУРГЕРЫ',
		items: [
			{
				title: 'Бургер с говядиной',
				desc: 'булочка с кунжутом, котлета говяжья, салат айсберг, помидор, маринованный и свежий огурцы, фирменный острый соус, лук красный, сыр чеддер',
				weight: '350',
				price: '400',
				img: ''
			},
			{
				title: 'Бургер с курицей',
				desc: 'булочка с кунжутом, котлета куриная, салат айсберг, помидор, маринованный и свежий огурцы, фирменный соус, лук красный, сыр чеддер',
				weight: '350',
				price: '360',
				img: ''
			}
		]
	},
	{
		category: 'ГАРНИРЫ',
		items: [
			{
				title: 'Картофель фри',
				desc: '',
				weight: '150',
				price: '180',
				img: ''
			},
			{
				title: 'Картофель по-деревенски',
				desc: '',
				weight: '150',
				price: '180',
				img: ''
			},
			{
				title: 'Пюре картофельное',
				desc: '',
				weight: '150',
				price: '180',
				img: ''
			},
			{
				title: 'Розовый рис с грибами',
				desc: '',
				weight: '150',
				price: '180',
				img: ''
			},
			{
				title: 'Овощи в кисло-сладком соусе',
				desc: '',
				weight: '180',
				price: '250',
				img: ''
			}
		]
	},
	{
		category: 'Десерты',
		items: [
			{
				title: 'Штрудель',
				desc: 'яблочно-медовый с курагой и мороженым',
				weight: '150/50',
				price: '280',
				img: ''
			},
			{
				title: 'Чизкейк',
				desc: 'на выбор, классический или клубничный',
				weight: '120',
				price: '315',
				img: ''
			},
			{
				title: 'Мороженое',
				desc: 'ванильное, клубничное, фисташковое или шоколадное',
				weight: '75',
				price: '210',
				img: ''
			}
		]
	}
]